{
    "description": "Aiko ChatGPT là một ứng dụng web cho phép bạn chơi với API ChatGPT của AikoAI",
    "sourceCode": "AikoAI là một mã nguồn đóng , Hy vọng bạn không phiền về điều này !!!",
    "initiative": {
        "description": "Kiểm tra <0><i>Aiko ChatGPT trong Telegram</i></0>!",
        "link": "https://t.me/aiko_ai_bot"
    },
    "support": {
        "title": "Ủng hộ",
        "paragraph1": "Tại Aiko ChatGPT, chúng tôi cố gắng cung cấp cho bạn các tính năng hữu ích và tuyệt vời suốt ngày đêm. Và cũng giống như bất kỳ dự án nào, sự hỗ trợ và động lực của bạn sẽ là công cụ giúp chúng tôi tiếp tục tiến về phía trước!",
        "paragraph2": "Nếu bạn muốn hỗ trợ tôi, hãy xem xét tài trợ cho chúng tôi thông qua một trong các phương pháp dưới đây. Mọi đóng góp, dù nhỏ đến đâu, đều giúp chúng tôi duy trì và cải thiện dịch vụ của mình.",
        "paragraph3": "Cảm ơn bạn đã trở thành một phần của cộng đồng chúng tôi và chúng tôi mong được phục vụ bạn tốt hơn trong tương lai.",
        "momo": "Momo-Wallet",
        "stkmomo": "0762668867",
        "banking": "Banking",
        "stkbanking": "0999999999901"
    },
    "telegramServer": {
        "title": "Máy chủ Telegram",
        "paragraph1": "Hiện tại chúng tôi không cung cấp Telegram bot miễn phí, đây chỉ là phiên bản thử nghiệm và cập nhật trong thời gian sớm nhất.",
        "paragraph2": "Để tham gia máy chủ của chúng tôi, chỉ cần nhấp vào liên kết sau: <0>https://t.me/aiko_ai_bot</0>. Chúng tôi rất nóng lòng được gặp bạn ở đó!"
    },
    "privacyStatement": {
        "title": "Cam kết bảo mật",
        "paragraph1": "Chúng tôi đánh giá cao quyền riêng tư của bạn và cam kết bảo vệ quyền riêng tư của người dùng của chúng tôi. Chúng tôi không thu thập hoặc lưu trữ bất kỳ văn bản nào bạn nhập hoặc nhận từ máy chủ AikoAi dưới mọi hình thức. Mã nguồn của chúng tôi có sẵn để bạn kiểm tra nhằm xác minh tuyên bố này.",
        "paragraph2": "Chúng tôi ưu tiên bảo mật khóa API của bạn và xử lý khóa đó một cách cẩn trọng nhất. Nếu bạn sử dụng khóa API của riêng mình, khóa của bạn sẽ được lưu trữ độc quyền trên trình duyệt của bạn và không bao giờ được chia sẻ với bất kỳ tổ chức bên thứ ba nào. Nó chỉ được sử dụng cho mục đích truy cập API AikoAI chứ không phải cho bất kỳ mục đích sử dụng trái phép nào khác."
    }
}